<template lang="html">
   <section class="about_wrap">
      <div class="banner">
         <img :src="banner" />
      </div>
      <div class="container">
         <div class="logo_box">
            <ul class="logo_list flex around">
               <li v-for="item in logoList">
                  <img :src="item.img" />
               </li>
            </ul>
         </div>
         <p class="footer_title tac">être par Lee</p>
         <p class="sec_title tac">La simplicité,l'artistique,et le confort,C'est la mode d'être par Lee .</p>
         <div class="content_wrap">
            <h3>品牌发展</h3>
            <p>初中时，郭敬明成了90后每一个文艺青年的男神，那时，我很鄙视的以为郭敬明不过便是擅长堆砌华丽的辞藻罢了!在接触到他的《幻城》和散文时，却不得不被他青春时真切优美的语句折服。现在的网络发达，扣扣空间和朋友圈中不断地有精美散文出现，然而大部分时候，我不得不失望的垂下眼睑。雕漆的过于精美的文字，让我心里厌烦。不知为何，身处在现代的我们，总是爱把我们纳于古代中，雕梁画栋染红青丝，雨打珠帘琴弦断，武林险恶持剑归去，我们的想象力过于丰富，将每一场景都描写到极致的唯美，但却忘了注入情感，难以去真正地打动别人。或许是自己在文艺中过于另类，城市的霓虹灯，拔地而起的高楼建筑在我眼中竟然也是一种风景。
　　清晨，城市的水泥大道两旁的香樟树在经过一番水洗后，格外的鲜艳欲滴，清晰的青色笼罩着两旁的风景，眼睛的视线也愈加清明，深呼一口气，新鲜而湿润，似乎可以洗净灵魂深处中的污浊。一个楼院的侧旁，种满了广玉兰。初临夏季，纯美的白色仙子早已离开人间，绿色的草坪上遗留着它枯黄的枝叶，每日东南风起，叶子追着风的舞步在地上翻滚着舞蹈。拾起一片，作为书签，嘴角便可以不觉含着笑。花圃里此时开的粉嫩的花朵占尽园内风华，嫣然地傲立在清风中。然而，前段时间光芒盛极一时的杜鹃却还未全部凋零，几朵悯然的灵魂执着的想守护着枝桠。地面还没有被泥土吞噬的残红，却只得等着阳光风雨结束着她们残缺的身体，然后高尚地“化着春泥更护花”。角落里的爬山虎在风中笑了笑，地面的鸟儿也再无闲情观看这每年都会重复的画景，鸣叫一声，便拍翅而起飞入苍穹。
　　然而，世间万物便是如此的真实!
　　每一日，朋友圈中都刷满了关于爱情的悲伤感人的文章，生离死别的让人强挤了几滴泪水，黯然伤神的让人无奈叹息。凄清的，伤感的，低沉的，落寞的，不计其数。然而真正能入我心底的却从未有过一篇!看过《倾城之恋》的人，都知道世间的爱情不过如此，这是张爱玲在浮浮沉沉的爱情里打拼后才终于明会的感悟!然而正是最后一句简单真实的语句催人泪下，感动了世间的千万男女。其实爱情的故事里，并不是经历了万般险难在一起的才感人;并不是柔肠寸断中分手才最凄美;并不是爱得轰轰烈烈死去活来才是最真诚，最后反倒落得像《宫锁连城》中的悲催结局。举案齐眉、相敬如宾的简单更是难得的爱情，真挚的誓言用一生的平淡去演绎，却能做到执子子手与子偕老!如今这样浮躁物欲的社会，能彼此互相扶持，笑看着对方眼角从光滑到趴满皱纹的爱情并不多，且行且珍惜才最为重要!别等着失恋了，用华美的文字来悲伤时，才证明你爱过!一抹笑容，一个眼神，一次挑眉，一句誓言，用心去感悟!他也会成为你生命中低沉浅唱却悦耳的歌!
　　己的支点。《九月》中最唯美动人的便是“远在远方的风比远方更远”。失恋的人，落魄的人，壮志难酬的人，细细品尝，它无疑都会慢慢的成为汇入他们骨子里的血液，唯美凄清，欲哭却无泪!生命便是如此，千年岁月里，有着你我都无法改变的无奈，将目光放入宇宙中，我们更是一颗尘埃!正是因为这样，生命很真实，而我们始终都会执着地低吟浅唱。
　　生命是一首沉吟浅唱的歌!即使如此，它也可以悦耳动人。把握住生命最美的时光，谈一场简单的恋爱，与朋友相视而笑，与亲人谈笑开怀，从无遗憾，你便会成为你舞台中的主角!
　　生命是一首低吟浅唱的歌，努力着去到达到你梦中的彼岸!</p>
            <h3>品牌历史</h3>
            <p>初中时，郭敬明成了90后每一个文艺青年的男神，那时，我很鄙视的以为郭敬明不过便是擅长堆砌华丽的辞藻罢了!在接触到他的《幻城》和散文时，却不得不被他青春时真切优美的语句折服。现在的网络发达，扣扣空间和朋友圈中不断地有精美散文出现，然而大部分时候，我不得不失望的垂下眼睑。雕漆的过于精美的文字，让我心里厌烦。不知为何，身处在现代的我们，总是爱把我们纳于古代中，雕梁画栋染红青丝，雨打珠帘琴弦断，武林险恶持剑归去，我们的想象力过于丰富，将每一场景都描写到极致的唯美，但却忘了注入情感，难以去真正地打动别人。或许是自己在文艺中过于另类，城市的霓虹灯，拔地而起的高楼建筑在我眼中竟然也是一种风景。
　　清晨，城市的水泥大道两旁的香樟树在经过一番水洗后，格外的鲜艳欲滴，清晰的青色笼罩着两旁的风景，眼睛的视线也愈加清明，深呼一口气，新鲜而湿润，似乎可以洗净灵魂深处中的污浊。一个楼院的侧旁，种满了广玉兰。初临夏季，纯美的白色仙子早已离开人间，绿色的草坪上遗留着它枯黄的枝叶，每日东南风起，叶子追着风的舞步在地上翻滚着舞蹈。拾起一片，作为书签，嘴角便可以不觉含着笑。花圃里此时开的粉嫩的花朵占尽园内风华，嫣然地傲立在清风中。然而，前段时间光芒盛极一时的杜鹃却还未全部凋零，几朵悯然的灵魂执着的想守护着枝桠。地面还没有被泥土吞噬的残红，却只得等着阳光风雨结束着她们残缺的身体，然后高尚地“化着春泥更护花”。角落里的爬山虎在风中笑了笑，地面的鸟儿也再无闲情观看这每年都会重复的画景，鸣叫一声，便拍翅而起飞入苍穹。
　　然而，世间万物便
是如此的真实!
　　每一日，朋友圈中都刷满了关于爱情的悲伤感人的文章，生离死别的让人强挤了几滴泪水，黯然伤神的让人无奈叹息。凄清的，伤感的，低沉的，落寞的，不计其数。然而真正能入我心底的却从未有过一篇!看过《倾城之恋》的人，都知道世间的爱情不过如此，这是张爱玲在浮浮沉沉的爱情里打拼后才终于明会的感悟!然而正是最后一句简单真实的语句催人泪下，感动了世间的千万男女。其实爱情的故事里，并不是经历了万般险难在一起的才感人;并不是柔肠寸断中分手才最凄美;并不是爱得轰轰烈烈死去活来才是最真诚，最后反倒落得像《宫锁连城》中的悲催结局。举案齐眉、相敬如宾的简单更是难得的爱情，真挚的誓言用一生的平淡去演绎，却能做到执子子手与子偕老!如今这样浮躁物欲的社会，能彼此互相扶持，笑看着对方眼角从光滑到趴满皱纹的爱情并不多，且行且珍惜才最为重要!别等着失恋了，用华美的文字来悲伤时，才证明你爱过!一抹笑容，一个眼神，一次挑眉，一句誓言，用心去感悟!他也会成为你生命中低沉浅唱却悦耳的歌!
　　己的支点。《九月》中最唯美动人的便是“远在远方的风比远方更远”。失恋的人，落魄的人，壮志难酬的人，细细品尝，它无疑都会慢慢的成为汇入他们骨子里的血液，唯美凄清，欲哭却无泪!生命便是如此，千年岁月里，有着你我都无法改变的无奈，将目光放入宇宙中，我们更是一颗尘埃!正是因为这样，生命很真实，而我们始终都会执着地低吟浅唱。
　　生命是一首沉吟浅唱的歌!即使如此，它也可以悦耳动人。把握住生命最美的时光，谈一场简单的恋爱，与朋友相视而笑，与亲人谈笑开怀，从无遗憾，你便会成为你舞台中的主角!
　　生命是一首低吟浅唱的歌，努力着去到达到你梦中的彼岸!</p>
            <h3>品牌定位</h3>
            <p>初中时，郭敬明成了90后每一个文艺青年的男神，那时，我很鄙视的以为郭敬明不过便是擅长堆砌华丽的辞藻罢了!在接触到他的《幻城》和散文时，却不得不被他青春时真切优美的语句折服。现在的网络发达，扣扣空间和朋友圈中不断地有精美散文出现，然而大部分时候，我不得不失望的垂下眼睑。雕漆的过于精美的文字，让我心里厌烦。不知为何，身处在现代的我们，总是爱把我们纳于古代中，雕梁画栋染红青丝，雨打珠帘琴弦断，武林险恶持剑归去，我们的想象力过于丰富，将每一场景都描写到极致的唯美，但却忘了注入情感，难以去真正地打动别人。或许是自己在文艺中过于另类，城市的霓虹灯，拔地而起的高楼建筑在我眼中竟然也是一种风景。
　　清晨，城市的水泥大道两旁的香樟树在经过一番水洗后，格外的鲜艳欲滴，清晰的青色笼罩着两旁的风景，眼睛的视线也愈加清明，深呼一口气，新鲜而湿润，似乎可以洗净灵魂深处中的污浊。一个
楼院的侧旁，种满了广玉兰。初临夏季，纯美的白色仙子早已离开人间，绿色的草坪上遗留着它枯黄的枝叶，每日东南风起，叶子追着风的舞步在地上翻滚着舞蹈。拾起一片，作为书签，嘴角便可以不觉含着笑。花圃里此时开的粉嫩的花朵占尽园内风华，嫣然地傲立在清风中。然而，前段时间光芒盛极一时的杜鹃却还未全部凋零，几朵悯然的灵魂执着的想守护着枝桠。地面还没有被泥土吞噬的残红，却只得等着阳光风雨结束着她们残缺的身体，然后高尚地“化着春泥更护花”。角落里的爬山虎在风中笑了笑，地面的鸟儿也再无闲情观看这每年都会重复的画景，鸣叫一声，便拍翅而起飞入苍穹。
　　然而，世间万物便
是如此的真实!
　　每一日，朋友圈中都刷满了关于爱情的悲伤感人的文章，生离死别的让人强挤了几滴泪水，黯然伤神的让人无奈叹息。凄清的，伤感的，低沉的，落寞的，不计其数。然而真正能入我心底的却从未有过一篇!看过《倾城之恋》的人，都知道世间的爱情不过如此，这是张爱玲在浮浮沉沉的爱情里打拼后才终于明会的感悟!然而正是最后一句简单真实的语句催人泪下，感动了世间的千万男女。其实爱情的故事里，并不是经历了万般险难在一起的才感人;并不是柔肠寸断中分手才最凄美;并不是爱得轰轰烈烈死去活来才是最真诚，最后反倒落得像《宫锁连城》中的悲催结局。举案齐眉、相敬如宾的简单更是难得的爱情，真挚的誓言用一生的平淡去演绎，却能做到执子子手与子偕老!如今这样浮躁物欲的社会，能彼此互相扶持，笑看着对方眼角从光滑到趴满皱纹的爱情并不多，且行且珍惜才最为重要!别等着失恋了，用华美的文字来悲伤时，才证明你爱过!一抹笑容，一个眼神，一次挑眉，一句誓言，用心去感悟!他也会成为你生命中低沉浅唱却悦耳的歌!
　　己的支点。《九月》中最唯美动人的便是“远在远方的风比远方更远”。失恋的人，落魄的人，壮志难酬的人，细细品尝，它无疑都会慢慢的成为汇入他们骨子里的血液，唯美凄清，欲哭却无泪!生命便是如此，千年岁月里，有着你我都无法改变的无奈，将目光放入宇宙中，我们更是一颗尘埃!正是因为这样，生命很真实，而我们始终都会执着地低吟浅唱。
　　生命是一首沉吟浅唱的歌!即使如此，它也可以悦耳动人。把握住生命最美的时光，谈一场简单的恋爱，与朋友相视而笑，与亲人谈笑开怀，从无遗憾，你便会成为你舞台中的主角!
　　生命是一首低吟浅唱的歌，努力着去到达到你梦中的彼岸!</p>
         </div>
      </div>
   </section>
</template>

<script type="text/ecmascript-6">
export default {
   data(){
      return {
         banner: 'images/banner_02.jpg',
         logoList: [
            {id: 1, img: 'images/cl_39.jpg'},
            {id: 2, img: 'images/cl_41.jpg'},
            {id: 3, img: 'images/cl_43.jpg'}
         ]
      }
   },
   beforeMount(){
      this.cid = this.$route.params.id
   }
}
</script>

<style lang="stylus" rel="stylesheet/stylus">
.about_wrap
   .container
      width: 1190px
      margin: 0 auto
      .footer_title
         color: #d2d0d0
         font-size: 20px
         padding-bottom: 36px
         background: url("bg_03.jpg") no-repeat center bottom
         padding-top: 40px
      .sec_title
         color: #b4b4b4
         font-size: 24px
         padding-top: 21px
      .banner
         img
            width: 100%
            height: auto
      .logo_box
         padding-top: 80px
      .content_wrap
         -webkit-column-count: 2
         column-count: 2
         -webkit-column-gap: 40px
         column-gap: 40px
         padding-top: 50px
         h3
            font-size: 24px
            margin-bottom: 28px
            margin-top: 28px
         p
            line-height: 18px
            font-size: 14px

</style>
